/******************************
            COMMON
 ******************************/

"NO" = "NIE";

"YES" = "TAK";

/******************************
            ALERTS
 ******************************/

"distanceAlertTitle" = "Zoo jest za daleko!";

"distanceAlertMessage" = "Znajdujesz się zbyt daleko od zoo. Czy chcesz zobaczyć jak do niego dojechać?";

"gpsDisabledLaunchMessage" = "Włączenie usług lokalizacji poprawi jakość korzystania z aplikacji.";

"gpsDisabledMapMessage" = "Aby zobaczyć swoją aktualną pozycję na mapie należy włączyć usługi lokalizacji.";

"gpsDeniedTitle" = "GPS wyłączony";

"alertEventWrongMonth" = "Wydarzenie dostępne od 1.06";

"backgroundAppRefreshDeniedTitle" = "Odświeżanie w tle jest wyłączone";

"backgroundAppRefreshDeniedMessage" = "Żeby móc zaznaczać odwiedzone już zwierzęta i w pełni korzystać z naszej aplikacji włacz \"odświeżanie w tle\" w opcjach urządzenia.";

/******************************
           CONTROLLERS
 ******************************/

"titleControllerAnimalsList" = "Lista zwierząt";

"titleControllerMap" = "Mapa ZOO";

"titleControllerGastronomy" = "Gastronomia";

"cellLabelRestaurant" = "Restauracja %d";

"cellLabelMap" = "Mapa";

"titleControllerHistory" = "Historia ZOO";

"yourLocation" = "Twoje położenie";

"ticketIndividual" = "Bilety indywidualne";

"ticketGroup" = "Bilety grupowe";

"titleControllerEvents" = "Wydarzenia";